/* Localized versions of Info.plist keys */

CFBundleName = "LiveVideoMixer";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "LiveVideoMixer Version 1.1, Copyright 2004-2008 Apple Inc.";
NSHumanReadableCopyright = "© Apple Inc., 2004-2008 All Rights Reserved.";
